Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The PCT subduction zone has two major sections, with the section boundary based on the approximate locations of a major fracture zone within the Nazca plate and on the distribution of inferred and modeled rupture zones of the larger historical subduction interface earthquakes (Figure 2).
es: La zona de subducción en la FPC tiene dos secciones principales y el contacto entre estas depende de la ubicación aproximada de una zona de fractura importante dentro de la placa de Nazca y en la distribución de las zonas de ruptura inferidas y modeladas de los mayores sismos históricos de interfaz de subducción (Figura 2).

source: The PGA and spectral accelerations calculated indicate a high level of seismic hazard at the Spence Mine site.
es: La aceleración horizontal máxima y las aceleraciones espectrales calculadas indican un alto nivel de peligro sísmico en la mina Spence.

source: The PGA and spectral accelerations calculated indicate a high level of seismic hazard at this project site.
es: Las aceleraciones horizontales máximas y espectrales calculadas sugieren que el nivel de peligro sísmico del proyecto es alto.

source: The PM has discussed the potential consequences associated with poor driving behaviors with the employee.
es: El PM habló con el colaborador de las posibles consecuencias derivadas de los malos hábitos de conducción.

source: The PPV is the most commonly used measure of the intensity of the ground vibration due to blasts.
es: La PPV es la manera más común de medir la intensidad de la vibración del suelo causada por voladuras.

source: The PSHA and DSHA results are presented and interpreted in this section.
es: Los resultados de ambos análisis se presentan e interpretan en este capítulo.

source: The PSHA calculations were carried out using the software EZ-FRISK 7.65 (2015) licensed from Risk Engineering Inc. for the Spence Mine site and for a soil Site Class B site.
es: Los cálculos del análisis PSHA para la mina Spence y para un suelo Clase B se llevaron a cabo mediante el empleo del software EZ-FRISK 7.65 (2015), con licencia de Risk Engineering Inc.

source: The PSHA calculations were undertaken for the Spence Mine site using the EZ-FRISK 7.65 software licensed from Risk Engineering, Inc. (2015) and for a site soil condition with a VS,30 of 760 m/s.
es: Los cálculos del análisis probabilístico para la mina Spence se llevaron a cabo en el software EZ-FRISK 7.65, con licencia de Risk Engineering Inc. (2015) y para una condición de suelo en el sitio con VS,30 de 760 m/s.

source: The PSHA results are presented and interpreted in this section.
es: En este capítulo se presentan e interpretan los resultados del análisis PSHA.

source: The Paposo fault dips at about 75o to the east and has a history of normal vertical displacement with some evidence showing that the northern portion may also include reverse-oblique motion (Allmendinger, 2009).
es: La falla Paposo buza en alrededor de 75° al este y tiene un historial de desplazamiento vertical normal con algunos indicios que sugieren que la parte norte pudo también haber comprendido movimiento inverso-oblicuo (Allmendinger, 2009).

source: The Paposo segment was shown as the middle section between the El Salado and Salar del Carmen segments.
es: El segmento Paposo se mostró como la sección intermedia entre los segmentos El Salado y Salar del Carmen.

source: The Phase 2 Jayula pit was completed to a pit bottom elevation of 3980 prior to 2014, and Phase 4 mining has now been developed to approximately that elevation.
es: El pit de la Fase 2 de Jayula se excavó hasta una elevación de fondo de 3980 m antes de 2014 y ahora se desarrolla la explotación de la Fase 4 hasta aproximadamente esa elevación.

source: The Phase 2 Tesorera pit was completed at an approximate bottom elevation of 3910 in 2015, and has been used as a sump to collect groundwater seepage flowing through the pit slopes and upwelling groundwater from a piezometer (Moh 06).
es: El pit de la Fase 2 de Tesorera se excavó hasta una elevación de fondo de alrededor de 3910 m en 2015 y ha sido usado como sentina para recoger la infiltración de aguas subterráneas que fluyen a través de los taludes del pit y que suben desde un piezómetro (Moh06).

source: The Pre-Andean Depression where many of saline-rich dry lake beds, such as Salar de Atacama are located, and
es: La Depresión Preandina, donde se encuentran muchos de los lechos lacustres secos ricos en sales, como el Salar de Atacama;

source: The Pre-Andean Depression, which contains many saline-rich, dry lake beds, such as the Salar de Atacama, and
es: La Depresión Preandina, que contiene muchos lechos lacustres secos ricos en sales, como el Salar de Atacama;

source: The Pre-Cordillera that comprises dissected mountains with older, inactive faults;
es: La Precordillera, que comprende montañas bisecadas por fallas más antiguas sísmicamente inactivas;

source: The Pre-Cordillera, which comprises dissected mountains with older, largely seismically inactive faults;
es: La Precordillera, que comprende montañas bisecadas por fallas más antiguas que en su mayoría son sísmicamente inactivas;

source: The Pre-Start Meeting is recorded on the Pre-Start Job Safety & Environment Analysis form and retained on the project file
es: La reunión previa queda registrada en el formulario de Análisis de Seguridad en el Trabajo y queda archivada en la carpeta del proyecto.

source: The Pre-Start Meeting must be conducted at the commencement of each shift and can also be undertaken to refocus on a task following a break.
es: La reunión previa debe celebrarse al inicio de cada turno y también puede hacerse para volver a enfocarse en una tarea después de un receso.

source: The Pre-start JSEA is a communication process.
es: La JSEA Previa es un proceso de comunicación.

source: The President exemplifies the Golder Principal and Associate ownership model providing leadership and support to, and continual dialogue with, the Principal and Associate Community.
es: El Presidente ejemplifica el modelo de propiedad de Principals y Asociados de Golder y entrega liderazgo y apoyo a la comunidad de Principals y Asociados y mantiene un diálogo continuo con ellos.

source: The President reviews the Policy and objectives at least annually, provides appropriate resourcing for HSSE and verifies the effectiveness of HSSE through annual audits.
es: El Presidente revisa la Política y los objetivos al menos una vez al año, entrega los recursos adecuados para los temas de HSSE y verifica la eficacia del desempeño en HSSE mediante auditorías anuales.

source: The President sets objectives and targets supporting the continual improvement of Golder’s HSSE culture and performance.
es: El Presidente establece los objetivos y las metas que respaldan la mejora continua de la cultura y el desempeño de Golder en los ámbitos de HSSE.

source: The President shall act as the voice of Golder in external communications during a crisis period and notify the EHL Board as required.
es: El Presidente debe ser el vocero de Golder en los comunicados externos durante un periodo de crisis y notificar al Directorio de EHL según se requiera.

source: The President shall establish a Global Crisis Response Plan (CRP) and appoint a Global Crisis Response Team (CRT).
es: El Presidente debe establecer un Plan Global de Respuesta ante Crisis (CRP, en inglés) y designar un Equipo Global de Respuesta ante Crisis (CRT, en inglés).

source: The President shall establish a Global HSSE Policy and implement a HSSE Management System.
es: El Presidente debe establecer una Política Global de HSSE e implementar un Sistema de Gestión de HSSE.

source: The Project Engineer, performed a roped access inspection of the shaft, being lowered down by a client team and using approved fall protection measures, reaching a blocked floor 20m down before ascending the shaft without incident.
es: El Ingeniero de Proyecto fue bajado con cuerdas por el pique para inspeccionarlo. El descenso lo ejecutó un equipo del cliente, usando medidas autorizadas de protección contra caídas, hasta alcanzar un punto donde el pique se encontraba bloqueado, a 20 metros de profundidad. No hubo incidentes en el descenso ni en el posterior ascenso.

source: The Project Manager shall re-evaluate the subcontractor’s health, safety, security and environmental program and place documentation within the Subcontractor Database.
es: El Gerente de Proyecto deberá reevaluar el programa de salud, seguridad y medioambiente del subcontratista e ingresar los documentos a la SCDB.

source: The Project Manager was informed during a Senior Site Visit that this shaft inspection had occurred.
es: El Gerente de Proyecto se enteró de esta inspección durante una de sus visitas de campo.

source: The Project Risk Triggers
es: Disparadores de riesgo del proyecto

source: The Project is in an area of low to moderate relief, bounded on its north side by the Nus River which dissects the batholith.
es: El Proyecto se ubica en un área de relieve bajo a moderado, rodeada en su lado norte por el Río Nus que biseca el batolito.

source: The RBA (2015) review was in general agreement with Golder’s review.
es: La revisión de RBA (2015) en general concordó con la revisión de Golder.

source: The Regional HSSE Team may issue a HSSE alert based on the investigation findings to be circulated and posted as appropriate.
es: El Equipo Regional de HSSE puede emitir una alerta basada en los hallazgos de la investigación para que circulen y se publiquen según corresponda.

source: The Regional President communicates HSSE management decisions to the Regional Management Teams for planned implementation across the Regions.
es: El Presidente Regional comunica las decisiones sobre gestión de HSSE a los Equipos Directivos Regionales para su implementación planificada en todas las regiones.

source: The Regional VP EMEA APAC Mining and the Project Director had a meeting with the client to discuss the situation and feedback from the local project team indicated that the client had addressed the matter with their site personnel.
es: El VP Regional de Minería EMEA/APAC y el Director de Proyecto se reunieron con el cliente para discutir la situación, e informes posteriores del equipo de proyecto local indicaron que el cliente había tratado el tema con su personal en terreno.

source: The Rio Grande flows northwards and then turns northwestwards to reach the Salar de Uyuni.
es: El Río Grande fluye hacia el norte y luego se dirige hacia el noroeste hasta llegar al Salar de Uyuni.

source: The SSC model is comprised of four basic types of seismic sources: subduction plate interface, intraslab, crustal faults, and crustal source zones.
es: El modelo SSC se compone de cuatro tipos básicos de fuentes sísmicas: interfaz de contacto entre placas en subducción, intraplaca, fallas corticales y zonas de fuente cortical.

source: The Salar de Uyuni (approximately elevation 3,650 m) is the regional groundwater discharge location for the basin.
es: El Salar de Uyuni (a una elevación aproximada de 3650 m) es el punto de descarga regional de aguas subterráneas de la cuenca.

source: The San Cristobal comprises the Jayula and Tesorera open pits.
es: El proyecto San Cristóbal comprende los pits Jayula y Tesorera.

source: The San Cristobal mine is located within the watershed of the Salar de Uyuni.
es: La mina Santiago Cristóbal se ubica dentro de la cuenca del Salar de Uyuni.

source: The San Cristóbal mining district is located at elevations between approximately 3,900 and 4,250 meters (m) to the northwest of the San Cristóbal community.
es: El distrito minero San Cristóbal se encuentra a una elevación de entre 3900 y 4250 m y al noroeste de la comunidad San Cristóbal.

source: The San Cristóbal mining district is located in the Southwestern portion of Bolivia’s silver-tin belt.
es: El distrito minero San Cristóbal se localiza en el sector suroccidental del cinturón de plata y estaño de Bolivia.

source: The Significant Earthquake Database maintained by the National Oceanic Atmospheric Administration (NOAA) and the National Geophysical Data Center (NGDC).
es: La Base de Datos de Sismos de Importancia (Significant Earthquake Database) de la NOAA (National Oceanic Atmospheric Administration) y del NGDC (National Geophysical Data Center).

source: The Significant Earthquake Database maintained by the National Oceanic and Atmospheric Administration (NOAA) and the National Geophysical Data Center (NGDC).
es: Catálogo Significant Earthquake Database de la National Oceanic and Atmospheric Administration (NOAA) y del National Geophysical Data Center (NGDC).

source: The Spence Mine is located east of the Salar del Carmen segment of the AFZ, as defined by Naranjo (1987).
es: La mina Spence se ubica al este del segmento de falla Salar del Carmen de la ZFA, según la definición de Naranjo (1987).

source: The Spence Mine site is located above SZ4 and the crustal background area source.
es: La mina Spence se encuentra encima de la zona SZ4 y de la fuente de área de fondo cortical.

source: The Spence Mine site is located above the northern upper intraslab source (i.e., SZ4 at 50 to 100km depth).
es: La mina Spence está ubicada por encima de la fuente sismogénica de la intraplaca superior norte de Nazca (es decir, SZ4 en la Figura 2, fuente que se encuentra a una profundidad de entre 50 y 100 km).

source: The Spence Mine site is located above the northern upper intraslab source (i.e., SZ4), which is at about 75 km below the site.
es: La mina Spence está ubicada por encima de la fuente de intraplaca superior en el norte (SZ4), que se encuentra a alrededor de 75 km debajo de la mina.

source: The Spence Mine site is located above the upper intraslab region;
es: La mina Spence se ubica por encima de la región de intraplaca superior:

source: The Spence Mine site is located along the margin between the Central Depression and the Pre-Cordillera geomorphic zones (Figure 1).
es: La mina Spence se encuentra situada a lo largo del margen entre las zonas geomórficas de la Depresión Central y la Precordillera (Figura 1).

source: The Spence Mine site is located along the margin between the Central Depression and the Pre-Cordillera, and exploits a partially-oxidized porphyry copper deposit formed in the early Cenozoic.
es: La mina Spence se encuentra situada a lo largo del margen entre las zonas geomórficas de la Depresión Central y la Precordillera y explota un depósito de cobre de pórfidos parcialmente oxidados formado en el Cenozoico temprano.

source: The Spence Mine site is located in a complex, geologically-active region east of a major convergent plate boundary.
es: La mina Spence se encuentra ubicada en una región compleja y geológicamente activa al este de una zona de contacto entre placas tectónicas convergentes.

source: The Spence Mine site is located in the Atacama Desert region of Northern Chile.
es: La mina Spence se ubica en el desierto de Atacama, en el norte de Chile.

source: The Spence Mine site is located near the western edge of the South American plate east of the PCT where the northeast moving Nazca plate is subducted at a rate of about 84 mm/yr. (South American fixed) at the latitude of the Spence Mine site.
es: La mina Spence se encuentra cerca del borde oeste de la placa Sudamericana, que se ubica al este de la FPC, donde la placa de Nazca, que se mueve hacia el noreste, subduce a una velocidad relativa promedio de alrededor de 84 mm/año (bajo la placa Sudamericana considerada fija) en la latitud de la mina Spence.

source: The Spence Mine site is located near the western edge of the South American plate east of the PCT where the northeast moving Nazca plate is subducted eastward at a rate of about 84 mm/yr (South American fixed) at the latitude of the Spence Mine site;
es: La mina Spence se encuentra cerca del borde oeste de la placa Sudamericana, que se ubica al este de la FPC, donde la placa de Nazca, que se mueve hacia el noreste, subduce en dirección este a una velocidad relativa promedio de alrededor de 84 mm/año (bajo la placa Sudamericana considerada fija) en la latitud de la mina Spence.

source: The Spence Mine site lies in a complex, geologically active region east of a major convergent plate boundary where numerous large and damaging earthquakes have occurred repeatedly throughout historical times.
es: La mina Spence yace en una región compleja y geológicamente activa que se encuentra al este de una zona de contacto entre placas tectónicas convergentes, área en que se han registrado frecuentes sismos de gran magnitud que han generado enorme daño, varios de ellos en tiempos históricos.

source: The Spence Mine site lies in a complex, geologically active region east of a major convergent plate boundary where numerous large and damaging historical earthquakes have repeatedly occurred, including several in historical times.
es: La mina Spence yace en una región compleja y geológicamente activa que se encuentra al este de una zona de contacto de placas tectónicas convergentes, área en que se han registrado históricamente frecuentes sismos de gran magnitud y han generado enorme daño, inclusive varios de ellos en tiempos históricos.

source: The Spence Mine site located near the western edge of the South America plate east of the Pacific-Chile Trench (PCT) where the northeast moving Nazca plate is subducted at a rate of about 65 to 80 mm/yr.
es: La mina Spence se encuentra cerca del borde oeste de la placa Sudamericana, que se ubica al este de la fosa de Perú-Chile (FPC), donde la placa de Nazca, que se mueve hacia el noreste, subduce a una velocidad relativa promedio de alrededor de 65 a 80 mm/año

source: The Spence Mine site location used in the PSHA and DSHA is latitude 22.7920°S and longitude 69.2626°W (Figure 2).
es: La ubicación de la mina Spence utilizada en los análisis probabilístico y determinístico son la latitud 22.7920°S y la longitud 69.2626°O (Figura 2).

source: The Spence project site is located right above SZ4 and the area source.
es: El proyecto Spence se encuentra justo encima de la zona SZ4 y de la fuente de área.

source: The TMF Decant Tunnel was incorporated as a discrete feature beneath the tailings at the tunnel elevation (830 mASL) with a cross-sectional area of 13 m2 (3.6 m by 3.6m) and a hydraulic conductivity of 1 m/s to approximate an open tunnel.
es: El túnel de decantación de la presa de relaves se incorporó como una estructura discreta debajo de los relaves a la elevación del túnel (830 m s.n.m.). El área de su sección transversal es de 13 m2 (3.6 m x 3.6 m) y su conductividad hidráulica es de 1 m/s para aproximarse a un túnel abierto.

source: The TMF Seepage Collection Pond is represented as a constant head boundary condition at 810 masl (the maximum elevation of this pond during operations).
es: Esta piscina se representó con una condición de frontera de carga constante a 810 m s.n.m. (la elevación máxima de la piscina durante las operaciones).

source: The TMF seepage will report to the seepage collection pond downstream of the Sand Embankment; and not returned to environment until acceptable water quality conditions are achieved.
es: La infiltración de la presa de relaves será captada por la piscina de recolección de infiltraciones aguas abajo de la presa de arena y no regresará al ambiente mientras no haya alcanzado condiciones aceptables de calidad del agua.

source: The TMF will be located in La Palestina valley, where the valley floor slopes from about 875 on the western end of the TMF area, to 825 masl on the eastern end of the valley.
es: La presa de relaves estará ubicada en el Valle La Palestina, cuyo fondo varía en elevación entre los 875 m s.n.m. en el extremo oeste del sector de la presa y los 825 m s.n.m. en el extremo este del valle.

source: The Tesorera pit sump pumping system is shown schematically on Figure 2.12.
es: El sistema de bombeo de la sentina del pit Tesorera se presenta en el esquema de la Figura 2.12.

source: The Tres Gigantes are considered sensitive structures made of intrusive and breccia rock formations.
es: Los Tres Gigantes son consideradas estructuras sensibles compuestas de formaciones rocosas intrusivas y brechosas.

source: The Tres Gigantes are important monuments for people of the community of San Cristóbal. Because of the symbolic importance for the community, MSC tries to do whatever feasible to minimize disturbing these structures.
es: Los Tres Gigantes son monumentos importantes para el pueblo de la comunidad de San Cristóbal. Debido a la importancia simbólica que tiene para la comunidad, MSC intenta hacer todo lo posible para minimizar las perturbaciones a estas estructuras.

source: The UNTEC (2013 and 2015) studies provided site-specific PGA values for different seismic sources using DSHA.
es: Los estudios de UNTEC (2013 y 2015) aportaron valores de aceleración horizontal máxima específicos del sitio para las distintas fuentes sísmicas mediante análisis de peligro sísmico determinístico.

source: The Upper Reservoir dam will be a rockfill dam with a low permeability central core and maximum height of 52 m.
es: El muro del embalse superior será un muro de enrocado con un núcleo central de baja permeabilidad y una altura máxima de 52 metros.

source: The VS,30 of 760 m/s is equivalent to a soil Site Class B, as defined in the International Building Code 2012 and ASCE 7-10 (2010), with VS,30 between 760 and 1,500 m/s.
es: El valor VS,30 de 760 m/s equivale a un suelo Clase B, según su definición en las normas IBC 2012 y ASCE 7-10 (2010), mientras que VS,30 se encuentra entre 760 y 1500 m/s.

source: The VP HSSE shall maintain a Global HSSE management system that meets the needs of the business and leads Golder on its journey to interdependence.
es: El Vicepresidente de HSSE debe mantener un sistema global de gestión de HSSE que satisfaga las necesidades del negocio y lleve a Golder a lo largo de su viaje hacia la interdependencia.

source: The WMS communicates the controls required to manage the HSSE risks associated with each step of the task.
es: El PST comunica los controles necesarios para manejar los riesgos de HSSE asociados a cada paso de la tarea.

source: The WRF, Oxide, and Low Grade Ore were defined as a single hydrostratigraphic unit, resting on the original ground surface in their respective areas.
es: El depósito de estériles, la pila de óxidos y la pila de mineral de baja ley fueron definidos como una unidad hidroestratigráfica ubicada sobre el terreno natural en las áreas respectivas.

source: The West sector is characterized by well-developed and stable catch benches with well-defined bench crests in both the West (Photograph 21) and North (Photograph 22) sectors of the Phase.
es: El sector oeste se caracteriza por bancos de seguridad bien desarrollados y estables con coronamientos bien definidos tanto en los sectores oeste (Fotografía 21) y norte (Fotografía 22) de la fase.

source: The Western Cordillera characterized by active volcanism within the central zone of the Andean Volcanic Belt.
es: La Cordillera Occidental, caracterizada por el activo volcanismo en la zona central del Cinturón Volcánico Andino.

source: The Western Cordillera, characterized by active volcanism within this part of the Andean Volcanic Belt.
es: La Cordillera Occidental, caracterizada por el activo volcanismo en esta parte del Cinturón Volcánico Andino.

source: The Youngs and Coppersmith (1985) model differs from the exponential magnitude model in that it is based on a different frequency distribution around a characteristic earthquake.
es: El modelo de Youngs y Coppersmith (1985) difiere del modelo de magnitud exponencial en que se basa en una distribución de frecuencias diferente en torno a un sismo característico.
